[
    {
        "title": "İzmir’de konut seçiminde ‘sıkı zemin’ uyarısı",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049989/kapak_155238.jpg",
            "type": "image/jpeg"
        },
        "description": "İzmir’de deprem riskinin, diğer illere göre daha fazla olduğunu belirten Jeofizik Mühendisleri Odası İzmir Şube Başkanı Sinancan Öziçer, İzmir Körfezi'ndeki riskli yapılaşmanın arttığını vurguladı. Öziçer, \"İzmir'de 7 ve üzerinde değil; 2020'de yaşadığımız gibi 6 ve üzerindeki depremlerde yine hasar görme oranı yüksek olacaktır. Atatürk Mahallesi, Evka 4, Buca, Yamanlar, Bozyaka gibi bölgeler tamamen dağlık kesimlerde olduğu için sıkı bir zemine sahiptir\" dedi."
    },
    {
        "title": "AKUT nedir, açılımı ne? AKUT gönüllüsü nasıl olunur?",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049988/kapak_155124.jpg",
            "type": "image/jpeg"
        },
        "description": "AKUT Arama Kurtarma Derneği, Kahramanmaraş merkezli depremlerin yaşandığı bölgede ekip ve gönüllü sayısının artırıldığını, çalışmaların, ülke çapındaki tüm ekiplerin katılımıyla yürütüldüğünü açıkladı. AKUT nedir, açılımı ne? AKUT gönüllüsü nasıl olunur?"
    },
    {
        "title": "Son Dakika... Tüm memur maaşları 11 Şubat'ta ödenecek",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049987/kapak_155001.jpeg",
            "type": "image/jpeg"
        },
        "description": "Son dakika haberleri... Türkiye genelindeki tüm memurların şubat ayı maaşları 11 Şubat'ta ödenecek."
    },
    {
        "title": "Suriye'de enkazda doğmuştu: Ailesinden geriye kimse kalmadı",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049986/kapak_154555.jpg",
            "type": "image/jpeg"
        },
        "description": "Kahramanmaraş merkezli 7,7 ve 7,6 büyüklüğündeki depremlerde, Suriye'nin Afrin ilçesine bağlı Cinderes beldesinde enkaz altından doğan Eye bebek, anne ve babasız büyüyecek."
    },
    {
        "title": "Et ve Süt Kurumu'ndan deprem bölgesindeki yetiştiriciler için açıklama",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049985/kapak_154107.jpg",
            "type": "image/jpeg"
        },
        "description": "Et ve Süt Kurumu'ndan yapılan açıklamada, \"Deprem bölgesindeki besicilerimizin büyükbaş veya küçükbaş hayvanları Et ve Süt Kurumu Adana, Diyarbakır ve Sivas Kombinaları tarafından yerinden teslim alınmaktadır\" denildi"
    },
    {
        "title": "Kremlin Sözcüsü Peskov: Türk halkıyla birlikte yas tutuyoruz",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049984/kapak_153755.jpg",
            "type": "image/jpeg"
        },
        "description": "Kremlin Sözcüsü Dmitriy Peskov, Türkiye'ye depremler nedeniyle gelecekte de yardıma hazır olduklarını belirterek, \"Türk halkıyla birlikte yas tutuyoruz. Türkiye, değerli ve önemli bir komşumuz. Tarih açısından birbirimize bağlıyız\" dedi."
    },
    {
        "title": "Hatay'da depremin yarattığı büyük yıkım drone ile böyle görüntülendi",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049982/kapak_153338.jpg",
            "type": "image/jpeg"
        },
        "description": "Depremden en çok etkilenen ve arama kurtarma çalışmaları ile yardımların geç ulaştığı Hatay'da, büyük felaketin yarattığı ağır tahribat drone ile görüntülendi."
    },
    {
        "title": "Muğla Büyükşehir Belediye ekipleri 26 kişiyi kurtardı",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049981/kapak_153303.jpg",
            "type": "image/jpeg"
        },
        "description": "Muğla Büyükşehir Belediyesi merkez üssü Kahramanmaraş olan ve 10 ilde yıkıma neden olan deprem sonrası 129 personel ve 33 araçla bölgedeki çalışmalarını sürdürüyor. Büyükşehir Belediyesi ekipleri 26 kişiyi enkaz altından canlı olarak kurtardı."
    },
    {
        "title": "ABD'li sismolog Tobin: Depremler neredeyse eşi benzeri görülmemiş bir olay",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049980/kapak_153217.jpg",
            "type": "image/jpeg"
        },
        "description": "ABD'li sismolog Profesör Harold Tobin,​​​​​​​ merkez üssü Kahramanmaraş olan depremlerle ilgili, \"24 saatten kısa bir süre içinde bu kadar büyük iki deprem neredeyse eşi benzeri görülmemiş bir olay.\" dedi."
    },
    {
        "title": "Azerbaycan halkı, Türkiye'deki depremzedeler için 255 bin ABD doları yardım gönderdi",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049979/kapak_152402.jpg",
            "type": "image/jpeg"
        },
        "description": "BAKÜ (İHA) - Azerbaycan halkı, Türkiye'deki depremzedeler için Azerbaycan devletinin posta teşkilatı “Azerpost” aracılığıyla iki gün içerisinde 255 bin ABD doları (4 milyon 802 bin TL) yardım gönderdi."
    },
    {
        "title": "Merkez Bankası rezervleri 8 yılın en yüksek seviyesinde",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049978/kapak_152324.jpg",
            "type": "image/jpeg"
        },
        "description": "Türkiye Cumhuriyet Merkez Bankası (TCMB) toplam rezervleri 3 Şubat haftasında bir önceki haftaya göre 2 milyar 488 milyon dolar arttı ve 129 milyar 627 milyon dolarla Ocak 2015'ten bu yana en yüksek seviyesine çıktı."
    },
    {
        "title": "İYİ Parti milletvekilleri depremzedelere destek için birer 'maaşını' bağışladı",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049977/kapak_152044.jpg",
            "type": "image/jpeg"
        },
        "description": "İYİ Parti milletvekillerinin, depremzedelerin ihtiyaçlarının karşılanmasına destek için birer maaşını bağışladığı bildirildi. Açıklamayı parti sözcüsü Kürşad Zorlu yaptı."
    },
    {
        "title": "THY, evcil hayvanlar için aşı karnesi zorunluluğunu kaldırdı",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049976/kapak_152129.jpg",
            "type": "image/jpeg"
        },
        "description": "Deprem bölgesinden tahliye için uçuş düzenleyen Türk Hava Yolları (THY) evcil hayvanlarıyla uçağa binmek isteyen depremzedelerden aşı karnesi isteme zorunluluğunu kaldırdı."
    },
    {
        "title": "'Bir iki münferit olay' demişti... Erdoğan'ın OHAL savunması, Soylu'yu yalanladı",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049974/kapak_150838.jpg",
            "type": "image/jpeg"
        },
        "description": "Depremin dördüncü gününde Gaziantep'te konuşan AKP'li Cumhurbaşkanı Erdoğan, yürürlüğe sokacaklarını söylediği OHAL için \"fitne fesat grupları\"nı ve \"yağmacılar\"ı bahane etti. Erdoğan'ın bu sözleri; İçişleri Bakanı Süleyman Soylu'nun yağma olaylarıyla ilgili \"Birkaç münferit durum söz konusu, Türkiye'de böyle bir durum yok\" açıklamasını akıllara getirdi."
    },
    {
        "title": "Tuncay Özkan, tepkisini Cumhuriyet TV'de dile getirdi:  Milleti Elon Musk'a şikayet etmişler!",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049971/kapak_145504.jpg",
            "type": "image/jpeg"
        },
        "description": "CHP İzmir Milletvekili ve Genel Başkan Başdanışmanı Tuncay Özkan, Twitter'a \"bant daraltması\" adı altında getirilen erişimi engeli üzerine Cumhuriyet TV'ye konuştu. Karara sert tepki gösteren Özkan,  \"Bunun adı kasttır. Toprak altında bekleyen insanların canına kastettiler\" dedi."
    },
    {
        "title": "Kültür ve Turizm Bakanlığı: Müzeler güvenli durumda",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049975/kapak_150356.jpg",
            "type": "image/jpeg"
        },
        "description": "Kültür Varlıkları ve Müzeler Genel Müdürlüğü, deprem bölgesindeki müzelerin ve tarihi yapıların durumu hakkında bilgi verdi."
    },
    {
        "title": "Türk ve İspanyol savaş gemileri İskenderun körfezinde",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049973/kapak_145841.jpg",
            "type": "image/jpeg"
        },
        "description": "İspanya Donanmasına ait üzerinde 2 savaş uçağı bulunan Juan Carlos I (L-61) uçak gemisinin de aralarında bulunduğu 3 savaş gemisi ve Türk donanmasına bağlı 5 savaş gemisi Hatay'ın İskenderun ilçesi körfezinde bekliyor."
    },
    {
        "title": "Türkiye Gazeteciler Cemiyeti: \"Gazetecileri engellemeyin, gerçeği karartmayın\"",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049970/kapak_145440.jpg",
            "type": "image/jpeg"
        },
        "description": "Deprem bölgesinde görev yapan gazetecilere yönelik engellemelere tepki gösteren Türkiye Gazeteciler Cemiyeti, \"Gazetecileri engellemeyin, tehdit etmeyin, hedef göstermeyin, gerçeği karartmayın. İletişimi engellemekten vazgeçin\" açıklamasında bulundu."
    },
    {
        "title": "Kredi hacmi geçen hafta 75,4 milyar lira arttı",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049969/kapak_145355.jpg",
            "type": "image/jpeg"
        },
        "description": "BDDK verilerine göre kur korumalı TL mevduat hesabı, 6 Ocak haftasında gerilediği 1 trilyon 370 milyar 9 milyon liradan, 1 ayın sonunda 85.7 milyar liralık arttı. Ayrıca bankacılık sektörünün kredi hacmi, 3 Şubat itibarıyla 75 milyar 380 milyon lira arttı."
    },
    {
        "title": "Birlikten güç doğdu, İzmir yardıma koştu",
        "image": {
            "url": "https://www.cumhuriyet.com.tr/Archive/2023/2/9/2049966/kapak_144527.jpg",
            "type": "image/jpeg"
        },
        "description": "Kahramanmaraş merkezli 10 ili vuran deprem felaketinin ardından İzmir Valiliğinin koordinasyonunda tek yürek olan İzmirli 20 oda, borsa ve sivil toplum kuruluşu ile 16 organize sanayi bölgesi, afet bölgesine yardım için 48 saatte 16 milyon 88 bin Türk Lirası nakdi bağış topladı. Binlerce ayni yardım deprem bölgesine sevk edildi, 351 kişilik gönüllü yardım ekibi arama kurtarma çalışmalarına katıldı, 10 ilde mahsur kalan depremzedeler, otobüslerle İzmir’e getirilmek üzere yola çıkarıldı."
    }
]